Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/befaringsrapport_almenningsvaeret_ansteinsundet_afjord_kommune_juni_2020.html.tmx
Source language: nob
Languages: sme

source: Befaringsrapport Almenningsværet/Ansteinsundet, Åfjord kommune, juni 2020
sme: Geahčadanraporta Almenningsværet/Ansteinsundet, Åfjord suohkan, geassemánu 2020

source: Roan kommune (nå del av Åfjord kommune) ønsker å regulere området omkring Almenningsværet. Dette for å sikre en bedre og mer oppdatert og forutsigbar forvaltning av fritidsboliger, kulturmiljø og natur.
sme: Roan suohkan (mii dál lea oassin Åfjord suohkanis) háliidii reguleret Almenningsværet guovllu, sihkarastin dihte buoret ja eanet ođasmahttojuvvon ja diehttevaš hálddašeami astoáigeviesuin, kulturbirrasis ja luonddus.

source: Sametinget varslet den 11.11.2019 behov for arkeologiske undersøkelser før planen kunne godkjennes.
sme: Sámediggi dieđihii 11.11.2019 dárbbu arkeologalaš dutkamiidda ovdal sáhtii dohkkehit plána.

source: Dette ble gjort på bakgrunn av ulike opplysninger.
sme: Dát dahkkui iešguđet dieđuid vuođul.

source: På øyene finnes det en rekke kulturminner med uavklart etnisk tilknytning.
sme: Sulluin gávdnojit máŋggat kulturmuittut main čearddalaš gullevašvuohta ii leat čielggaduvvon.

source: Noen båtstøer og tilhørende tufter er tidligere undersøkt og datert til vikingtid og tidlig middelalder.
sme: Muhto stáffut ja gullevaš duktásajit leat ovdal guorahallojuvvon ja beaiváduvvon vikingáigái ja árra gaskaáigái.

source: Det finnes en lokal tradisjon om at disse skal være sjøsamiske.
sme: Lea báikkálaš árbevierru ahte dát leat mearrasámi.

source: Samtidig finnes det skriftlige opplysninger om samisk bosetning i området på 1800- og 1900-tallet.
sme: Seammás gávdnojit čálalaš dieđut sámi ássama birra guovllus 1800- ja 1900-logus.

source: Vi har i dag svært liten kunnskap om den sjøsamiske bosetningen på Trøndelagskysten i middelalder og jernalder.
sme: Mis lea odne hui unnán diehtu mearrasámi ássama birra Trøndelágarittus gaskaáiggis ja ruovdeáiggis.

source: Derfor vil en slik større reguleringsplan lett kunne komme i konflikt med ukjente spor etter denne bosetningen.
sme: Danne sáhttá dákkár stuorát regulerenplána álkit boahtit vuostálasvuhtii amas luottaiguin dán ássamis.

source: Da er det viktig at man får mulighet til å kartlegge alle kulturminner.
sme: De lea dehálaš ahte oažžu vejolašvuođa káret buot kulturmuittuid.

source: Da har man et bedre grunnlag for å kunne skille ut noen tegn på samisk bosetning.
sme: De lea buoret vuođđu gávdnat sámi ássama mearkkaid.

source: I og med at hensikten var ivaretakelse av kulturmiljøet, samt at de økonomiske rammene var såpass beskjedne, ble det besluttet at Sametinget og Åfjord kommune skulle dele på utgiftene til befaringa.
sme: Go juo ulbmil lei kulturbirrasa áimmahuššan, ja ekonomalaš rámmat ledje dan mutto unnit, de mearriduvvui ahte Sámediggi ja Åfjord suohkan galggaiga juogadit geahčadeami goluid.

source: Sametinget fikk da også muligheten til å benytte befaringa til å undersøke potensialet for kartlegging av sjøsamiske kulturminner, og bygge kunnskap om denne "glemte" delen av trøndersk samisk historie.
sme: Sámediggi oaččui maid de vejolašvuođa geahčadeami oktavuođas guorahallat makkár potensiála lea mearrasámi kulturmuittuid kártemii, ja hukset máhtu dán "vajálduvvon" oasis trøndelága sámi historjjás.

source: Les befaringsrapport Almenningsværet/Ansteinsundet, Åfjord kommune, juni 2020
sme: Loga geahčadanraportta Almenningsværet/Ansteinsundet, Åfjord suohkan, 2020 geassemánu
